SesameOS3/122_finger_mode_set.md
```mermaid
sequenceDiagram
APP->>SesameTouch: {SSM3_OS3_FINGERPRINT_MODE_SET(122),card_mode}
SesameTouch-->>APP: {命令成功,card_mode}
```
