SesameOS3/src/card_mode_set/card_mode_set.puml
@startuml
APP -> SesameTouch: {SSM_OS3_CARD_MODE_SET(114), card_mode}
SesameTouch --> APP: {命令成功, card_mode}
@enduml
